 Đã Tần Tử Yên nói lên việc này, Lạc Thanh Ly liền thuận thế nghe ngóng vài câu: "Không làm người thật bị thương rất nghiêm trọng sao?""Ai biết được." Tần Tử Yên nhẹ giọng xùy nói: "Nói không chừng kia lão bất tử chính là tìm lý do, về môn phái tìm kiếm che chở đi, dạng này liền có thể tránh thoát thú triều mang đến nguy hiểm, dù sao Nam Chiếu hiện tại chiến sự nhất căng thẳng chính là trung bộ cái này một khối khu vực cùng tây bộ Lưu Sa hà cốc một vùng, Nam Chiếu chín tông tốt xấu có hộ sơn đại trận chống đỡ, bên trong cửa tạm thời còn là an toàn."Lạc Thanh Ly khẽ mím môi môi mỏng.  Thú triều phát triển đến nay, cục diện càng ngày càng hỗn loạn, bây giờ Nam Chiếu chín tông đều đã mở ra hộ sơn đại trận, Ngọc Thiềm tông Chân Phù tông Ngự Thú tông chỗ tuyến đầu, nhưng có hộ sơn đại trận tại, tổn thất cũng là không tính quá lớn, ngược lại là trung bộ địa vực, bởi vì mấy đạo quan khẩu bị công phá, đã thành thú triều chiến trường chính một trong, ảnh hưởng lớn nhất chính là Kim Huyền tông Thu Thủy tông cùng Vạn Kiếm Tông.Thế nhân ai không hi vọng an ổn, dạng này chém chém giết giết thời gian không dứt, đều sẽ làm người ta sinh lòng phiền chán, nếu như có thể tìm lý do không tham dự những việc này, tin tưởng cũng có thật nhiều người nguyện ý.Nhưng duy nhất có thể lấy khẳng định là, không làm người thật hiện tại đã làm lên rùa đen rút đầu.Lạc Thanh Ly lại hỏi Tần Song Hàm sự tình, "Lần trước đã nghe ngươi nói, không làm người thật còn có cái trực hệ vãn bối, hiện tại như thế nào?""Tần Song Hàm sao?"Tần Tử Yên âm thanh lạnh lùng nói: "Nghe nói là mười mấy năm trước liền trúc cơ. . . Nói đến cũng là kỳ quái, ta trong ấn tượng tư chất của nàng rất bình thường, có thể tại chừng ba mươi tuổi Trúc Cơ đều đã rất khá, cũng không biết lão bất tử chính là cho nàng rót nhiều ít đan dược, đem nàng tu vi quả thực là chồng lên, về phần thú triều trong lúc đó nàng bị phái đi nơi nào, ta đây nhất thời lại là không có hỏi thăm đến."Đệ tử trong môn phái điều động sự tình sẽ theo thế cục biến hóa, thay đổi thất thường , người bình thường muốn biết nào đó người đệ tử cụ thể đi hướng cũng không dễ dàng, nhưng có thể khẳng định là, Tần Song Hàm ít nhất là xuất chiến.Lạc Thanh Ly lại cảm thấy kỳ quái, "Ta hơn mười năm trước gặp được mấy cái Kim Huyền tông đệ tử, từ bọn họ nơi đó nghe nói vị này không làm người thật hậu bối tựa hồ là cái ma bệnh? Dạng này liền tự thân cũng khó khăn bảo, tiến thú triều sau chẳng phải là đi tìm cái chết?"Tần Tử Yên cũng là có nghe qua chuyện như vậy, "Trước kia là có nghe nói nàng một mực bệnh tật, nhưng về sau chậm rãi tốt rồi, Trúc Cơ về sau cùng thường nhân cũng không có gì khác biệt a."Lạc Thanh Ly không khỏi khẽ giật mình.Tần Song Hàm đạt được nguyên chủ nhập tinh mạch, mới đầu nghe nói thân thể nàng yếu đuối thời điểm, Lạc Thanh Ly còn tưởng rằng là nhập tinh mạch bài xích, hiện tại ảnh hưởng càng ngày càng nhỏ, có phải là đại biểu nàng cùng nhập tinh mạch dung hợp càng thêm triệt để, lại hoặc là nói, nhập tinh mạch linh tính đang tại càng ngày càng nhỏ?Tần Tử Yên hơi nghi hoặc một chút nhìn nhìn nàng, "Thanh Ly, ta thế nào cảm giác ngươi đối với Tần gia công chuyện giống như cũng thật quan tâm?"Lạc Thanh Ly thần sắc hơi ngừng lại, thản nhiên nói: "Thỉnh thoảng nghe ngươi nhấc lên, cảm thấy có chút hiếu kỳ thôi."Những sự tình kia cuối cùng chỉ là nàng một người, nàng cũng không có lựa chọn nói cho Tần Tử Yên.Lạc Thanh Ly lại ở cái này cứ điểm chờ đợi nửa năm, phụ cận chiến sự vẫn như cũ nhiều lần không ngừng, nơi này cũng từ ban đầu cứ điểm tạm thời, đến bây giờ mở rộng thành một chỗ chiến lược yếu địa, thành nội nhân thủ dần dần dư dả, về sau thậm chí còn tới một vị Nguyên Anh chân quân tọa trấn, tu sĩ Kim Đan số lượng cũng từ đầu đến cuối khống chế tại khoảng mười người, cố đạt được ngăn chặn đàn thú không để bọn chúng hướng chỗ càng sâu xuất phát.Nơi đây đánh lâu không xong, thú triều rất nhanh lại chuyển biến phương án, hướng phía đông bắc phương hướng di động, Dược Vương thành tại dựa vào nơi hiểm yếu chống lại sau mấy tháng, cuối cùng luân hãm.Lên vừa nghe thấy tin tức này thời điểm, Lạc Thanh Ly run lên một hồi lâu, còn cố ý chạy tới Hòa Thạc chân nhân chỗ kia chứng thực, Hòa Thạc chân nhân bất đắc dĩ lắc đầu, "Thú triều bỗng nhiên thay đổi phương vị, Dược Vương thành nơi đó thậm chí xuất hiện bát giai trở lên đại yêu công thành, coi như trong thành trận pháp tinh lương, Dược Vương thành bên trong cũng nhiều là tán tu, chiến lực yếu kém, Tán Tu Liên Minh bình thường tập hợp thành một luồng, có thể thời điểm then chốt lại giống năm bè bảy mảng, mỗi người tự chạy, Dược Vương thành cơ hồ có thể nói là tự sụp đổ."Nói lên việc này, Hòa Thạc chân nhân cũng là thổn thức không thôi. Cái này tán tu chi thành từ Dược Vương thời kì truyền thừa đến nay đã kéo dài mấy ngàn năm, một khi bị phá thật là có chút đáng tiếc, dĩ vãng lịch đại thú triều, hiếm khi sẽ có tiến đánh đến Nam Chiếu nội địa, chớ nói chi là Yêu Tu công thành loại sự tình này.Hai mươi năm trước, Lạc Thanh Ly còn đang Dược Vương thành sinh hoạt qua một đoạn thời gian, cũng là ở nơi đó, nàng gặp Dược Vương lưu lại một vòng thần thức, lạy vị thứ nhất sư phụ, bây giờ nghe được Dược Vương thành bị phá tin tức, tâm tình của nàng thực sự có chút phức tạp.Hòa Thạc chân nhân gặp nàng bộ dáng này, ngược lại là nhớ tới từng nghe qua một cái lời đồn, nói Kinh Hồng chân quân cái này vị cao đồ kỳ thật chính là Dược Vương người thừa kế.Mặc kệ việc này là thật là giả, đã nàng muốn biết, Hòa Thạc chân nhân liền đem chính mình hiểu rõ đến sự tình nói cho nàng, "Dược Vương thành mặc dù bị phá, nhưng ít ra tiến công đàn thú cũng không có chiếm được tốt, nghe nói thành phá đi về sau, yêu thú trong thành trắng trợn đồ sát những cái kia không kịp đào tẩu tu sĩ phàm nhân, Dược Vương pho tượng bị hủy, nguyên bản đàn thú còn nghĩ đem đại quảng trường bên trên Thí Luyện tháp đẩy ngã, toà kia Thí Luyện tháp chợt bạo tạc, uy lực không thua kém một chút nào một Kim Đan hậu kỳ tu sĩ tự bạo, liền ngay cả công thành Yêu Tu đều bị tạc đả thương.""Thí Luyện tháp. . ." Lạc Thanh Ly liền giật mình, nhất thời không biết là nên khóc hay nên cười.Toà này Thí Luyện tháp là Dược Vương thành tất cả trận pháp đầu mối then chốt hạch tâm, cũng là liên tiếp bí địa duy nhất cửa vào, Dược Vương lúc ban đầu thiết trí trận pháp này, không có khả năng không có có lưu hậu chiêu.Nhưng bởi như vậy, Thí Luyện tháp hủy hoại, cái kia bí địa cũng liền vĩnh viễn còn không thể nào vào được.Năm đó Dược Vương làm cho nàng rèn luyện hơn mười ngàn khỏa hạt đậu, dự định cung cấp về sau "Sư đệ sư muội" nhóm khảo nghiệm chi dụng, không nghĩ tới đúng là một cái đều không có phát huy được tác dụng.Lạc Thanh Ly lại hỏi: "Tán Tu Liên Minh, thật sự đều chạy hết?""Chí ít Hoằng Trí tán nhân kia không muốn mặt là cái thứ nhất chạy."Nói lên Tán Tu Minh, Hòa Thạc chân nhân cũng là khịt mũi coi thường, "Công thành yêu thú là cửu giai Yêu Tu, cảnh giới còn cao hơn hắn một đoạn, sớm mấy năm hắn đem Nam Chiếu chín tông đắc tội mấy lần, lúc này Dược Vương thành gặp nạn, phụ cận mấy môn phái không có lập tức làm viện thủ, hắn xem xét tình thế không ổn, cái thứ nhất liền từ bỏ Dược Vương thành chạy trốn. . . Kỳ thật chỉ cần hắn tiếp tục lưu lại Dược Vương thành, có tu sĩ Nguyên Anh tọa trấn, ổn định lòng người, chưa hẳn liền không thể thủ xuống tới."Tu sĩ Nguyên Anh vừa chạy, thành nội đại loạn, coi như còn có những người khác vẫn như cũ thủ vững tại trên cương vị, lòng người cũng tất cả giải tán.Lạc Thanh Ly nhắm lại mắt, trong lòng vừa thương xót lại thán.Dược Vương tâm huyết, mấy ngàn năm truyền thừa, rơi xuống loại người này trong tay, thật sự là phung phí của trời."Đa tạ Hòa Thạc chân nhân bẩm báo." Lạc Thanh Ly yên lặng rời khỏi Hòa Thạc chân nhân trụ sở, lặng lẽ nắm chặt song quyền.Dược Vương dù sao cũng là nàng đường đường chính chính bái sư phụ, dù là ở chung chỉ có ngắn ngủi mấy tháng, đối với ngay lúc đó nàng, Dược Vương cũng là một Lương sư, càng không nói đến nàng còn nắm có một phần đạt được truyền thừa cơ hội.Dược Vương thành bị phá, Tán Tu Minh hủy diệt, nàng không có thấy tận mắt đến cái kia tràng diện, có thể chỉ là ngẫm lại cũng cảm thấy thương tiếc không thôi.Dược Vương thành hủy diệt tựa như là cho người ta gõ cảnh báo, Đại Hoang bắt đầu có Yêu Tu gia nhập chiến cuộc, trận này thú triều đã tại hướng một cái khó mà đoán trước phương hướng phát triển.Liền đang nghe tin dữ này ngày thứ hai đêm khuya, Lạc Thanh Ly liền nghe đến thành nội gõ tiếng báo động, dạng này cảnh báo chỉ có tại địch tập thời điểm mới có thể vang lên, Lạc Thanh Ly giật mình trong lòng, bỗng nhiên có loại dự cảm không ổn, lúc này xông ra bên ngoài.Bên trên bầu trời có vô số hỏa cầu rơi xuống, chiếu sáng nửa phía bầu trời, ánh lửa chiếu rọi ở giữa, Lạc Thanh Ly nhìn thấy phương xa trên bầu trời hình như có Vân Hải bốc lên, ô ép một chút một mảnh. Thành nội tất cả tu sĩ dốc toàn bộ lực lượng, đứng trên đường phố, ánh mắt khiếp sợ nhìn bên ngoài thành bầu trời, vị kia trấn thủ nơi đây Nguyên Anh chân quân thẳng hướng phía cửa thành lao đi, mà các vị tu sĩ Kim Đan cũng dồn dập thần thái trước khi xuất phát vội vàng.Lạc Thanh Ly vội vội vàng vàng tiến đến quản sự chỗ, đối diện đụng phải Hòa Thạc chân nhân cùng Tần Tử Yên."Hòa Thạc chân nhân, xảy ra chuyện gì?"Hòa Thạc chân nhân sắc mặt cực kỳ khó coi, "Đại quân yêu thú vây thành, dẫn đầu chính là hai vị cao giai Yêu Tu, ngũ giai trở lên yêu thú cũng vô số kể, cái này trận địa chắc chắn sẽ thủ không được, đông nam phương hướng trận pháp đã mở một cái lỗ hổng, các ngươi tranh thủ thời gian ra khỏi thành, hướng gần nhất Kim Huyền tông chạy tới."Hòa Thạc chân nhân đem Tần Tử Yên đẩy hướng Lạc Thanh Ly, trầm giọng nói ra: "Lạc sư muội, ta mặt dày đem Tử Yên giao cho ngươi, làm phiền ngươi tận lực bảo vệ nàng."Lạc Thanh Ly có một con lục giai Linh thú, tại thú triều trong lúc đó tốt xấu có thể bảo vệ nàng, Tần Tử Yên như là theo chân nàng, an toàn bên trên cũng có thể nhiều mấy phần bảo hộ.Tần Tử Yên khẽ giật mình, "Sư phụ, vậy còn ngươi?""Vi sư tự nhiên có vi sư sự tình phải làm, ngươi chớ xía vào nhiều như vậy, đi nhanh lên!" Hòa Thạc chân nhân nhẹ phẩy ống tay áo, đem hai người chấn khai.Lạc Thanh Ly kéo lên Tần Tử Yên liền hướng phía đông nam phương hướng chạy tới, "Hòa Thạc chân nhân dù sao cũng là Kim Đan hậu kỳ, sức tự vệ luôn luôn có, chúng ta ở đây, chỉ sẽ trở thành hắn liên lụy."Tần Tử Yên cắn chặt môi, rõ ràng trong này lợi hại quan hệ, cũng không quay đầu lại chạy ra ngoài thành."Tiểu Ngũ!"Lạc Thanh Ly vừa dứt lời, Tiểu Ngũ liền ra Linh Thú Đại, chở được hai người hướng Kim Huyền tông phương hướng mau chóng đuổi theo.Tiểu Ngũ tốc độ phi hành so với chính các nàng ngự khí phi hành thực sự nhanh hơn nhiều, vô số tu sĩ từ trong thành ra, bỏ mạng chạy trốn, tiếng gió vun vút không dứt bên tai, sau lưng đại yêu uy áp như có như không đấu đá tới, để cho người ta dần dần có chút thở không nổi.Lạc Thanh Ly cùng Tiểu Ngũ còn tốt một chút, Tần Tử Yên sắc lại ẩn ẩn hơi trắng bệch, càng có chịu không được từ phi hành pháp khí bên trên rơi xuống tu sĩ.Lạc Thanh Ly lấy ra Định Phong châu, ở chung quanh ngưng ra một cái Thanh Bích kết giới, Tần Tử Yên mới tốt lên rất nhiều.Thẳng đến bay ra rất dài một khoảng cách, đột nhiên nghe được sau lưng truyền đến một đạo cự đại nổ vang, Lạc Thanh Ly Diêu Diêu nhìn một cái.Vừa mới các nàng thoát đi tòa thành trì kia không biết sao dấy lên trùng thiên ánh lửa, bao phủ tại một mảnh hỏa hồng quang diễm bên trong, dù là cách đến rất xa, cũng giống là có thể cảm nhận được đập vào mặt dậy sóng khí lãng.Lạc Thanh Ly cùng Tần Tử Yên nhìn nhau một cái, vẻ mặt nghiêm túc.Tiểu Ngũ như cũ tận chức tận trách phi hành, chung quanh cộng đồng chạy trốn tu sĩ bị xa xa bỏ lại đằng sau, đến cuối cùng còn sót lại hai người bọn họ một thú.Sắc trời dần dần sáng lên, Kim Huyền tông sơn môn vẫn có mấy ngày lộ trình.  